/* Error message */
"Could not make the symbolic link, because the following error occurred: %d (%s)" = "No se ha podido crear el enlace simbólico a causa del siguiente error: %d (%s)";

/* This is the real deal, baby! */
"Make Symbolic Link" = "Crear Enlace Simbólico";

